
export const governorates = [
  {
    name_ar: "تونس",
    name_fr: "Tunis",
    delegations: ["تونس المدينة", "باب البحر", "باب سويقة", "السيجومي", "الزهور", "الحرايرية", "سيدي حسين", "الوردية", "الكبارية", "سيدي البشير", "جبل الجلود", "حلق الوادي", "الكرم", "المرسى", "قرطاج", "حي الخضراء", "المنزه", "حلق الوادي"]
  },
  {
    name_ar: "أريانة",
    name_fr: "Ariana",
    delegations: ["أريانة المدينة", "سكرة", "رواد", "قلعة الأندلس", "سيدي ثابت", "المنيهلة", "حي التضامن"]
  },
  {
    name_ar: "بن عروس",
    name_fr: "Ben Arous",
    delegations: ["بن عروس", "المدينة الجديدة", "المروج", "حمامات الأنف", "حمام الشط", "بومهل البساتين", "الزهراء", "رادس", "مقرين", "فوشانة", "المحمدية", "مرناق"]
  },
  {
    name_ar: "منوبة",
    name_fr: "Manouba",
    delegations: ["منوبة", "وادي الليل", "طبربة", "الجديدة", "المرناقية", "برج العامري", "البطان", "دوار هيشر"]
  },
  {
    name_ar: "بنزرت",
    name_fr: "Bizerte",
    delegations: ["بنزرت الشمالية", "بنزرت الجنوبية", "منزل بورقيبة", "ماطر", "سجنان", "جومين", "غزالة", "منزل جميل", "العالية", "تينة", "رأس الجبل", "غار الملح"]
  },
  {
    name_ar: "نابل",
    name_fr: "Nabeul",
    delegations: ["نابل", "دار شعبان الفهري", "بني خيار", "قربة", "منزل تميم", "قليبية", "حمام الأغزاز", "الهوارية", "تاكلسة", "سليمان", "منزل بوزلفة", "بني خلاد", "Grombalia", "بوعرقوب", "الحمامات"]
  },
  {
    name_ar: "زغوان",
    name_fr: "Zaghouan",
    delegations: ["زغوان", "زريبة", "بئر مشارقة", "الفحص", "الناظور", "صواف"]
  },
  {
    name_ar: "باجة",
    name_fr: "Béja",
    delegations: ["باجة الشمالية", "باجة الجنوبية", "عمدون", "نفزة", "تبرسق", "تستور", "قبلاط", "مجاز الباب"]
  },
  {
    name_ar: "جندوبة",
    name_fr: "Jendouba",
    delegations: ["جندوبة", "جندوبة الشمالية", "بوسالم", "طبرقة", "عين دراهم", "فرنانة", "غار الدماء", "بلطة بوعوان"]
  },
  {
    name_ar: "الكاف",
    name_fr: "Le Kef",
    delegations: ["الكاف الشرقية", "الكاف الغربية", "نبر", "ساقية سيدي يوسف", "تاجروين", "قلعة سنان", "القلعة الخصبة", "الجريصة", "القصور", "الدهماني", "السرس"]
  },
  {
    name_ar: "سليانة",
    name_fr: "Siliana",
    delegations: ["سليانة الشمالية", "سليانة الجنوبية", "بوعرادة", "قعفور", "العروسة", "الكريب", "بورويس", "مكثر", "الروحية", "برقو"]
  },
  {
    name_ar: "سوسة",
    name_fr: "Sousse",
    delegations: ["سوسة المدينة", "سوسة الرياض", "سوسة جوهرة", "سوسة سيدي عبد الحميد", "حمّام سوسة", "أكودة", "القلعة الكبري", "القلعة الصغرى", "كندار", "سيدي الهاني", "مساكن", "القلعة الصغرى", "بوفيشة", "النفيضة", "هرقلة"]
  },
  {
    name_ar: "المنستير",
    name_fr: "Monastir",
    delegations: ["المنستير", "الوردانين", "الساحلين", "زرمدين", "بني حسان", "جمال", "المكنين", "طبلبة", "البقالطة", "بمبلة", "بنبلة", "صيادة لمطة بوحجر", "قصار هلال", "قصيبة المديوني"]
  },
  {
    name_ar: "المهدية",
    name_fr: "Mahdia",
    delegations: ["المهدية", "بومرداس", "أولاد شامخ", "شربان", "هبيرة", "الجم", "الشابة", "ملولش", "سيدي علوان", "قصور الساف"]
  },
  {
    name_ar: "صفاقس",
    name_fr: "Sfax",
    delegations: ["صفاقس المدينة", "صفاقس الغربية", "صفاقس الجنوبية", "ساقية الداير", "ساقية الزيت", "طينة", "عقارب", "جبنيانة", "عامرة", "الحنشة", "منزل شاكر", "الغريبة", "بئر علي بن خليفة", "الصخيرة", "المحرس", "قرقنة"]
  },
  {
    name_ar: "القيروان",
    name_fr: "Kairouan",
    delegations: ["القيروان الشمالية", "القيروان الجنوبية", "الشبيكة", "السبيخة", "الوسلاتية", "حفوز", "العلا", "حاجب العيون", "نصر الله", "الشراردة", "بوحجلة"]
  },
  {
    name_ar: "سيدي بوزيد",
    name_fr: "Sidi Bouzid",
    delegations: ["سيدي بوزيد الغربية", "سيدي بوزيد الشرقية", "جلمة", "سبالة أولاد عسكر", "بئر الحفي", "سيدي علي بن عون", "منزل بوزيان", "المكناسي", "سوق الجديد", "المزونة", "الرقاب", "السعيدة"]
  },
  {
    name_ar: "القصرين",
    name_fr: "Kasserine",
    delegations: ["القصرين الشمالية", "القصرين الجنوبية", "الزهور", "حاسي الفريد", "سبيطلة", "سبيبة", "جدليان", "العيون", "تالة", "حيدرة", "فوسانة", "فريقيا", "ماجل بلعباس"]
  },
  {
    name_ar: "قفصة",
    name_fr: "Gafsa",
    delegations: ["قفصة الشمالية", "قفصة الجنوبية", "أم العرائس", "سيدي عيش", "السند", "القطار", "بلخير", "المظيلة", "المتلوي", "الرديف"]
  },
  {
    name_ar: "توزر",
    name_fr: "Tozeur",
    delegations: ["توزر", "دقاش", "تمغزة", "نفطة", "حامة الجريد"]
  },
  {
    name_ar: "قبلي",
    name_fr: "Kebili",
    delegations: ["قبلي الشمالية", "قبلي الجنوبية", "دوز الشمالية", "دوز الجنوبية", "سوق الأحد", "الفوار"]
  },
  {
    name_ar: "قابس",
    name_fr: "Gabès",
    delegations: ["قابس المدينة", "قابس الغربية", "قابس الجنوبية", "غنوّش", "المطوية", "منزل الحبيب", "الحامة", "مطماطة", "مطماطة الجديدة", "مارث"]
  },
  {
    name_ar: "مدنين",
    name_fr: "Médenine",
    delegations: ["مدنين الشمالية", "مدنين الجنوبية", "بني خداش", "بن قردان", "جرجيس", "جربة حومة السوق", "جربة ميدون", "جربة أجيم", "سيدي مخلوف"]
  },
  {
    name_ar: "تطاوين",
    name_fr: "Tataouine",
    delegations: ["تطاوين الشمالية", "تطاوين الجنوبية", "الصمار", "بئر الأحمر", "غمراسن", "ذهيبة", "رمادة"]
  }
];
